[
  "dataview",
  "obsidian-icon-folder",
  "ribbon-divider",
  "homepage",
  "obsidian-kanban",
  "open-gate",
  "supercharged-links-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-projects",
  "obsidian-charts",
  "cmdr",
  "obsidian-meta-bind-plugin",
  "quickadd",
  "templater-obsidian",
  "folder-note-plugin"
]